IDEA Open Model
NadSetupValueInt Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the NadSetupValueInt class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public NadSetupValueInt()
Public Sub New
See Also
Reference
NadSetupValueInt Class
IdeaRS.OpenModel.Concrete Namespace